Repository: Dizzy918/fitness-tracker
Catalog: FitnessTracker/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, et, fi, fr, ga, hr, hu, id, is, it, ja, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, tr, uk, vi, zh_hans, zh_hant

source: · currently %lld %@
ar: · حاليًا %lld %@
bg: · в момента %lld %@
ca: · actualment %lld %@
cs: · nyní %lld %@
da: · aktuelt %lld %@
de: · aktuell %lld %@
el: · τώρα %lld %@
es: · actualmente %lld %@
et: · praegu %lld %@
fi: · nyt %lld %@
fr: · actuellement %lld %@
ga: · faoi láthair %lld %@
hr: · trenutno %lld %@
hu: · jelenleg %lld %@
id: · saat ini %lld %@
is: · núna %lld %@
it: · attualmente %lld %@
ja: · 現在 %lld %@
ko: · 현재 %lld %@
lt: · dabar %lld %@
lv: · pašlaik %lld %@
mk: · моментално %lld %@
ms: · kini %lld %@
mt: · bħalissa %lld %@
nb: · nå %lld %@
nl: · nu %lld %@
pl: · obecnie %lld %@
pt_br: · atualmente %lld %@
pt_pt: · atualmente %lld %@
ro: · în prezent %lld %@
ru: · сейчас %lld %@
sk: · teraz %lld %@
sl: · trenutno %lld %@
sq: · aktualisht %lld %@
sr: · тренутно %lld %@
sv: · just nu %lld %@
tr: · şu an %lld %@
uk: · зараз %lld %@
vi: · hiện tại %lld %@
zh_hans: · 当前 %lld %@
zh_hant: · 目前 %lld %@

source: "80/20" is a convention, not a law — it describes what most successful endurance athletes are measured doing, over a block, not every week.
ar: «80/20» عُرف وليست قاعدة مُلزِمة — تصف ما تبيّن أن معظم رياضيي التحمل الناجحين يفعلونه على مدى كتلة تدريبية، لا في كل أسبوع.
bg: „80/20“ е конвенция, не закон — описва какво правят повечето успешни атлети за издръжливост, измерено в рамките на блок, а не всяка седмица.
ca: El «80/20» és una convenció, no una llei: descriu el que s'ha mesurat que fa la majoria d'atletes de resistència reeixits al llarg d'un bloc, no cada setmana.
cs: „80/20“ je zvyklost, ne zákon — popisuje, co se naměří u většiny úspěšných vytrvalců v rámci bloku, ne každý týden.
da: “80/20” er en konvention, ikke en lov — den beskriver, hvad man måler hos de fleste succesfulde udholdenhedsatleter, set over en blok, ikke hver uge.
de: „80/20“ ist eine Konvention, kein Gesetz — sie beschreibt, was bei den meisten erfolgreichen Ausdauerathleten gemessen wird, über einen Block hinweg, nicht jede Woche.
el: Το «80/20» είναι σύμβαση, όχι νόμος — περιγράφει αυτό που μετρήθηκε ότι κάνουν οι περισσότεροι επιτυχημένοι αθλητές αντοχής σε έναν κύκλο προπόνησης, όχι κάθε εβδομάδα.
es: «80/20» es una convención, no una ley: describe lo que se mide en la mayoría de los atletas de resistencia con éxito, a lo largo de un bloque, no cada semana.
et: „80/20“ on tava, mitte seadus — see kirjeldab, mida enamik edukaid vastupidavusalade sportlasi mõõdetult teeb terve treeningtsükli jooksul, mitte igal nädalal.
fi: ”80/20” on käytäntö, ei laki — se kuvaa, mitä useimmilta menestyviltä kestävyysurheilijoilta mitataan jakson aikana, ei joka viikko.
fr: « 80/20 » est une convention, pas une loi : elle décrit ce qu'on mesure chez la plupart des athlètes d'endurance performants, sur un bloc, pas chaque semaine.
ga: Gnás is ea „80/20“, ní dlí é — cuireann sé síos ar a ndéanann formhór na lúthchleasaithe buanfais rathúla de réir tomhais, thar bhloc iomlán, ní gach seachtain.
hr: „80/20” je konvencija, a ne zakon — opisuje ono što je izmjereno kod većine uspješnih izdržljivosnih sportaša tijekom cijelog bloka, a ne svaki tjedan.
hu: A „80/20” szokás, nem törvény — azt írja le, amit a legtöbb sikeres állóképességi sportolónál mértek egy edzésblokk alatt, nem pedig minden egyes héten.
id: "80/20" adalah kelaziman, bukan hukum — ia menggambarkan apa yang terukur dilakukan kebanyakan atlet ketahanan yang sukses, sepanjang satu blok, bukan setiap minggu.
is: „80/20“ er venja, ekki lögmál — það lýsir því sem mælingar sýna að flestir árangursríkir þolíþróttamenn gera yfir heila æfingalotu, ekki í hverri viku.
it: «80/20» è una convenzione, non una legge: descrive ciò che si misura nella maggior parte degli atleti di endurance di successo, nell'arco di un blocco, non ogni settimana.
ja: 「80/20」は法則ではなく慣例です。多くの優れた持久系アスリートを計測した結果を、毎週ではなくブロック単位で表したものです。
ko: "80/20"은 법칙이 아니라 관행입니다. 성공한 지구력 선수 대부분이 한 블록에 걸쳐 실제로 해내는 비율을 설명할 뿐, 매주 지켜야 하는 수치가 아닙니다.
lt: „80/20“ yra susitarimas, o ne dėsnis — jis apibūdina tai, ką išmatuotai daro dauguma sėkmingų ištvermės sportininkų per visą treniruočių bloką, o ne kiekvieną savaitę.
lv: „80/20” ir vienošanās, nevis likums — tā apraksta, ko izmērīts dara lielākā daļa veiksmīgo izturības sportistu visa treniņu bloka garumā, nevis katru nedēļu.
mk: „80/20“ е договор, а не закон — опишува што мерењата покажуваат дека прават повеќето успешни издржливосни спортисти во текот на цел блок, а не секоја недела.
ms: "80/20" ialah kelaziman, bukan hukum — ia menggambarkan apa yang terukur dilakukan oleh kebanyakan atlet ketahanan yang berjaya, sepanjang satu blok, bukan setiap minggu.
mt: It-“80/20” hija drawwa, mhux liġi — tiddeskrivi dak li l-kejl juri li jagħmlu l-biċċa l-kbira tal-atleti tal-endurance li jirnexxu, matul blokk sħiħ, mhux kull ġimgħa.
nb: «80/20» er en konvensjon, ikke en lov — den beskriver hva man måler hos de fleste vellykkede utholdenhetsutøvere, sett over en blokk, ikke hver uke.
nl: ‘80/20’ is een conventie, geen wet — het beschrijft wat er bij de meeste succesvolle duursporters gemeten wordt, over een blok, niet elke week.
pl: „80/20” to konwencja, nie prawo — opisuje to, co mierzy się u większości skutecznych zawodników wytrzymałościowych, w skali bloku, a nie każdego tygodnia.
pt_br: "80/20" é uma convenção, não uma lei — descreve o que a maioria dos atletas de endurance bem-sucedidos faz, medido ao longo de um bloco, não a cada semana.
pt_pt: «80/20» é uma convenção, não uma lei — descreve o que se mede na maioria dos atletas de resistência bem-sucedidos, ao longo de um bloco, não todas as semanas.
ro: „80/20” este o convenție, nu o lege — descrie ce s-a măsurat că fac majoritatea sportivilor de anduranță de succes, pe durata unui bloc, nu în fiecare săptămână.
ru: «80/20» — это соглашение, а не закон: так измеряют то, что делает большинство успешных атлетов на выносливость, в среднем за блок, а не каждую неделю.
sk: „80/20“ je zvyklosť, nie zákon — opisuje, čo sa nameralo u väčšiny úspešných vytrvalcov za celý blok, nie každý týždeň.
sl: „80/20“ je dogovor, ne zakon — opisuje, kar so izmerili pri večini uspešnih vzdržljivostnih športnikov čez cel blok, ne vsak teden.
sq: „80/20“ është një marrëveshje, jo ligj — përshkruan atë që matjet tregojnë se bëjnë shumica e atletëve të suksesshëm të qëndrueshmërisë gjatë një blloku, jo çdo javë.
sr: „80/20“ је конвенција, а не закон — описује оно што је измерено код већине успешних спортиста издржљивости током целог блока, а не сваке недеље.
sv: ”80/20” är en konvention, inte en lag — den beskriver vad man mäter hos de flesta framgångsrika uthållighetsidrottare, sett över ett block, inte varje vecka.
tr: "80/20" bir kural değil, bir gelenektir — başarılı dayanıklılık sporcularının çoğunun bir blok boyunca ölçülen dağılımını anlatır, her haftayı değil.
uk: «80/20» — це домовленість, а не закон: так вимірюють те, що робить більшість успішних атлетів на витривалість, у середньому за блок, а не щотижня.
vi: "80/20" là một thông lệ, không phải quy luật — nó mô tả điều mà phần lớn vận động viên sức bền thành công được đo là đã làm, trong cả một chu kỳ, chứ không phải tuần nào cũng vậy.
zh_hans: 「80/20」是一种惯例，而非定律——它描述的是大多数成功耐力运动员在一个训练周期内被测出的实际分布，而不是每一周都要照办。
zh_hant: 「80/20」是一種慣例，而非定律——它描述的是多數成功的耐力運動員在一個訓練週期內被測出的實際分布，而不是每一週都要照辦。

source: %@ at %lld km
ar: %1$@ عند الكيلومتر %2$lld
bg: %@ на %lld км
ca: %1$@ al km %2$lld
cs: %@ na %lld km
da: %@ ved %lld km
de: %@ bei %lld km
el: %1$@ στο %2$lld χλμ
es: %@ a %lld km
et: %1$@ %2$lld. kilomeetril
fi: %@ kohdassa %lld km
fr: %@ à %lld km
ga: %1$@ ag %2$lld km
hr: %1$@ na %2$lld. km
hu: %1$@ a(z) %2$lld. km-nél
id: %1$@ di km %2$lld
is: %1$@ við %2$lld km
it: %@ a %lld km
ja: %2$lld km 地点で %1$@
ko: %2$lld km 지점의 %1$@
lt: %1$@ ties %2$lld km
lv: %1$@ %2$lld. kilometrā
mk: %1$@ на %2$lld. км
ms: %1$@ pada km %2$lld
mt: %1$@ fil-km %2$lld
nb: %@ ved %lld km
nl: %@ op %lld km
pl: %@ na %lld km
pt_br: %@ no km %lld
pt_pt: %@ aos %lld km
ro: %1$@ la km %2$lld
ru: %@ на %lld км
sk: %1$@ na %2$lld. km
sl: %1$@ pri %2$lld km
sq: %1$@ në km %2$lld
sr: %1$@ на %2$lld. км
sv: %@ vid %lld km
tr: %2$lld km'de %1$@
uk: %@ на %lld км
vi: %1$@ tại km %2$lld
zh_hans: %2$lld 公里处 %1$@
zh_hant: %2$lld 公里處 %1$@

source: %@ best %@
ar: %@ أفضل %@
bg: %@ най-добро %@
ca: %@ millor %@
cs: %@ nejlepší %@
da: %@ bedste %@
de: %@ Bestwert %@
el: %@ καλύτερο %@
es: %@ mejor %@
et: %@ parim %@
fi: %@ paras %@
fr: %@ meilleur %@
ga: %@ is fearr %@
hr: %@ najbolji %@
hu: %@ legjobb %@
id: %@ terbaik %@
it: %@ migliore %@
ja: %@ ベスト %@
ko: %@ 최고 %@
lt: %@ geriausias %@
lv: %@ labākais %@
mk: %@ најдобар %@
ms: %@ terbaik %@
mt: %@ l-aħjar %@
nb: %@ beste %@
nl: %@ beste %@
pl: %@ najlepszy %@
pt_br: %@ melhor %@
pt_pt: %@ melhor %@
ro: %@ cel mai bun %@
ru: %@ лучший %@
sk: %@ najlepší %@
sl: %@ najboljši %@
sq: %@ më i miri %@
sr: %@ најбољи %@
sv: %@ bästa %@
tr: %@ en iyi %@
uk: %@ найкращий %@
vi: %@ tốt nhất %@
zh_hans: %@ 最佳 %@
zh_hant: %@ 最佳 %@

source: %@ comparison
ar: مقارنة %@
bg: Сравнение: %@
ca: Comparació de %@
cs: Porovnání: %@
da: Sammenligning: %@
de: Vergleich: %@
el: Σύγκριση %@
es: Comparación: %@
et: %@ võrdlus
fi: Vertailu: %@
fr: Comparaison : %@
ga: Comparáid %@
hr: Usporedba %@
hu: %@ összehasonlítás
id: Perbandingan %@
is: Samanburður á %@
it: Confronto: %@
ja: %@ の比較
ko: %@ 비교
lt: %@ palyginimas
lv: %@ salīdzinājums
mk: Споредба на %@
ms: Perbandingan %@
mt: Paragun ta' %@
nb: Sammenligning: %@
nl: Vergelijking: %@
pl: Porównanie: %@
pt_br: Comparação de %@
pt_pt: Comparação: %@
ro: Comparație %@
ru: Сравнение: %@
sk: Porovnanie %@
sl: Primerjava %@
sq: Krahasim i %@
sr: Поређење %@
sv: Jämförelse: %@
tr: %@ karşılaştırması
uk: Порівняння: %@
vi: So sánh %@
zh_hans: %@ 对比
zh_hant: %@ 對比

source: %@ short — that's the closest this plate set can make without going over.
ar: ينقص %@ — هذا أقرب وزن يمكن تكوينه بهذه الأقراص دون تجاوز الهدف.
bg: %@ по-малко — това е най-близкото, което този комплект дискове може да направи, без да надхвърли.
ca: Falten %@: és el més a prop que arriben aquests discs sense passar-se.
cs: Chybí %@ — blíž se tato sada kotoučů nedostane, aniž by váhu překročila.
da: %@ for lidt — tættere kan dette sæt vægtskiver ikke komme uden at gå over.
de: %@ zu wenig — näher kommt dieser Scheibensatz nicht heran, ohne darüber zu liegen.
el: Λείπουν %@ — είναι το πιο κοντινό που βγάζουν αυτοί οι δίσκοι χωρίς να το ξεπεράσουν.
es: Faltan %@: es lo más cerca que puede quedar este juego de discos sin pasarse.
et: Puudu on %@ — lähemale need kettad üle minemata ei saa.
fi: %@ vajaa — lähemmäs tämä levysarja ei pääse ylittämättä.
fr: Il manque %@ : c'est au plus près que ce jeu de disques peut arriver sans dépasser.
ga: %@ in easnamh — sin an ceann is gaire is féidir leis an tacar plátaí seo a dhéanamh gan dul thairis.
hr: Nedostaje %@ — bliže se s ovim utezima ne može bez prekoračenja.
hu: %@ hiányzik — ennél közelebb ez a tárcsakészlet nem tud jönni túllépés nélkül.
id: Kurang %@ — itu yang paling dekat yang bisa disusun set plat ini tanpa kelebihan.
is: Vantar %@ — nær kemst þetta skífusett ekki án þess að fara yfir.
it: Mancano %@: è il massimo che questo set di dischi può fare senza superare.
ja: %@ 不足。オーバーせずに作れる、このプレートでの最も近い重量です。
ko: %@ 부족 — 이 원판 구성으로 초과하지 않고 만들 수 있는 가장 가까운 무게입니다.
lt: Trūksta %@ — arčiau su šiais diskais neviršijant neprieisi.
lv: Trūkst %@ — tuvāk ar šiem diskiem, nepārsniedzot, netikt.
mk: Недостигаат %@ — поблиску со овие тегови не оди без да се пречекори.
ms: Kurang %@ — itulah yang paling hampir boleh disusun oleh set plat ini tanpa terlebih.
mt: Jonqsu %@ — dak hu l-eqreb li tista' tasal b'dawn il-platti mingħajr ma taqbeż.
nb: %@ for lite — nærmere kommer ikke dette vektsettet uten å gå over.
nl: %@ te weinig — dichterbij komt deze schijvenset niet zonder eroverheen te gaan.
pl: Brakuje %@ — bliżej ten zestaw talerzy nie dojdzie bez przekroczenia.
pt_br: Faltam %@ — é o mais perto que essas anilhas chegam sem passar.
pt_pt: Faltam %@ — é o mais perto que este conjunto de discos consegue chegar sem passar.
ro: Lipsesc %@ — e cel mai aproape la care ajung aceste discuri fără să depășească.
ru: Не хватает %@ — ближе этим набором блинов не набрать, не перебрав.
sk: Chýba %@ — bližšie sa touto sadou kotúčov bez prekročenia dostať nedá.
sl: Manjka %@ — bližje s temi utežmi brez preseganja ne gre.
sq: Mungojnë %@ — më afër nuk shkohet me këto disqe pa e kaluar.
sr: Недостаје %@ — ближе се овим теговима не може без прекорачења.
sv: %@ för lite — närmare kommer den här viktuppsättningen inte utan att gå över.
tr: %@ eksik — bu plaka setiyle aşmadan ulaşılabilecek en yakın değer bu.
uk: Бракує %@ — ближче цим набором млинців не набрати, не перевищивши.
vi: Thiếu %@ — đó là mức gần nhất bộ bánh tạ này ghép được mà không vượt quá.
zh_hans: 差 %@——这是现有杠片在不超重的前提下能凑到的最接近重量。
zh_hant: 差 %@——這是現有槓片在不超重的前提下能湊到的最接近重量。

source: %@ trend over %lld days
ar: اتجاه %1$@ خلال %2$lld يومًا
bg: Тенденция на %@ за %lld дни
ca: Tendència de «%1$@» en %2$lld dies
cs: Vývoj %@ za %lld dní
da: Udvikling i %@ over %lld dage
de: %@-Verlauf über %lld Tage
el: Τάση «%1$@» σε %2$lld ημέρες
es: Tendencia de %@ en %lld días
et: „%1$@“ muutus %2$lld päeva jooksul
fi: %@ kehitys %lld päivän aikana
fr: Évolution de %@ sur %lld jours
ga: Treocht „%1$@“ thar %2$lld lá
hr: Kretanje „%1$@” kroz %2$lld dana
hu: %1$@ alakulása %2$lld nap alatt
id: Tren %1$@ selama %2$lld hari
is: Þróun „%1$@“ á %2$lld dögum
it: Andamento di %@ su %lld giorni
ja: %2$lld 日間の %1$@ の推移
ko: %2$lld일간 %1$@ 추이
lt: „%1$@“ kitimas per %2$lld d.
lv: „%1$@” tendence %2$lld dienās
mk: Тренд на „%1$@“ низ %2$lld дена
ms: Aliran %1$@ selama %2$lld hari
mt: Xejra ta' „%1$@” fuq %2$lld ġurnata
nb: Utvikling i %@ over %lld dager
nl: Verloop van %@ over %lld dagen
pl: Przebieg %@ przez %lld dni
pt_br: Tendência de %@ em %lld dias
pt_pt: Evolução de %@ em %lld dias
ro: Evoluția „%1$@” în %2$lld zile
ru: Динамика «%@» за %lld дн.
sk: Vývoj „%1$@“ za %2$lld dní
sl: Gibanje »%1$@« v %2$lld dneh
sq: Trendi i „%1$@“ për %2$lld ditë
sr: Кретање „%1$@“ кроз %2$lld дана
sv: Utveckling av %@ över %lld dagar
tr: %2$lld günlük %1$@ eğilimi
uk: Динаміка «%@» за %lld дн.
vi: Xu hướng %1$@ trong %2$lld ngày
zh_hans: %2$lld 天内的%1$@趋势
zh_hant: %2$lld 天內的%1$@趨勢

source: %@ → %@ · %lldd
ar: %@ → %@ · %lld ي
bg: %@ → %@ · %lldд
de: %@ → %@ · %lldT
el: %@ → %@ · %lld ημ.
et: %@ → %@ · %lld p
fi: %@ → %@ · %lldpv
fr: %@ → %@ · %lldj
ga: %@ → %@ · %lld lá
hu: %@ → %@ · %lld nap
id: %@ → %@ · %lld hr
it: %@ → %@ · %lldg
ja: %@ → %@ · %lld日
ko: %@ → %@ · %lld일
mk: %@ → %@ · %lld д
ms: %@ → %@ · %lld hr
mt: %@ → %@ · %lld ġ
ro: %@ → %@ · %lld z.
ru: %@ → %@ · %lld дн.
sk: %@ → %@ · %lld dní
sl: %@ → %@ · %lld dni
sr: %@ → %@ · %lld д
tr: %@ → %@ · %lldg
uk: %@ → %@ · %lld дн.
vi: %@ → %@ · %lld ngày
zh_hans: %@ → %@ · %lld 天
zh_hant: %@ → %@ · %lld 天

source: %@, %lld percent, %@
ar: %@، %lld بالمئة، %@
bg: %@, %lld процента, %@
cs: %@, %lld procent, %@
da: %@, %lld procent, %@
de: %@, %lld Prozent, %@
el: %@, %lld τοις εκατό, %@
es: %@, %lld por ciento, %@
et: %@, %lld protsenti, %@
fi: %@, %lld prosenttia, %@
fr: %@, %lld pour cent, %@
ga: %@, %lld faoin gcéad, %@
hr: %@, %lld posto, %@
hu: %@, %lld százalék, %@
id: %@, %lld persen, %@
is: %@, %lld prósent, %@
it: %@, %lld per cento, %@
ja: %@、%lld パーセント、%@
ko: %@, %lld 퍼센트, %@
lt: %@, %lld procentų, %@
lv: %@, %lld procenti, %@
mk: %@, %lld проценти, %@
ms: %@, %lld peratus, %@
mt: %@, %lld fil-mija, %@
nb: %@, %lld prosent, %@
nl: %@, %lld procent, %@
pl: %@, %lld procent, %@
pt_br: %@, %lld por cento, %@
pt_pt: %@, %lld por cento, %@
ro: %@, %lld la sută, %@
ru: %@, %lld процентов, %@
sl: %@, %lld odstotkov, %@
sq: %@, %lld për qind, %@
sr: %@, %lld посто, %@
sv: %@, %lld procent, %@
tr: %@, yüzde %lld, %@
uk: %@, %lld відсотків, %@
vi: %@, %lld phần trăm, %@
zh_hans: %@，%lld%%，%@
zh_hant: %@，%lld%%，%@

source: %@, 1 is %@, 5 is %@
ar: %@، 1 يعني %@، و5 يعني %@
bg: %@, 1 е %@, 5 е %@
ca: %@, 1 és %@, 5 és %@
cs: %@, 1 je %@, 5 je %@
da: %@, 1 er %@, 5 er %@
de: %@, 1 ist %@, 5 ist %@
el: %@, το 1 είναι %@, το 5 είναι %@
es: %@, 1 es %@, 5 es %@
et: %@, 1 tähendab %@, 5 tähendab %@
fi: %@, 1 on %@, 5 on %@
fr: %@, 1 c'est %@, 5 c'est %@
ga: %@, is é 1 %@, is é 5 %@
hr: %@, 1 je %@, 5 je %@
hu: %@, az 1 %@, az 5 %@
id: %@, 1 berarti %@, 5 berarti %@
is: %@, 1 er %@, 5 er %@
it: %@, 1 è %@, 5 è %@
ja: %@、1 は %@、5 は %@
ko: %@, 1은 %@, 5는 %@
lt: %@, 1 reiškia %@, 5 reiškia %@
lv: %@, 1 nozīmē %@, 5 nozīmē %@
mk: %@, 1 е %@, 5 е %@
ms: %@, 1 bermaksud %@, 5 bermaksud %@
mt: %@, 1 huwa %@, 5 huwa %@
nb: %@, 1 er %@, 5 er %@
pl: %@, 1 to %@, 5 to %@
pt_br: %@, 1 é %@, 5 é %@
pt_pt: %@, 1 é %@, 5 é %@
ro: %@, 1 înseamnă %@, 5 înseamnă %@
sk: %@, 1 je %@, 5 je %@
sl: %@, 1 pomeni %@, 5 pomeni %@
sq: %@, 1 është %@, 5 është %@
sr: %@, 1 је %@, 5 је %@
sv: %@, 1 är %@, 5 är %@
vi: %@, 1 là %@, 5 là %@
zh_hans: %@，1 为%@，5 为%@
zh_hant: %@，1 為%@，5 為%@

source: %@/week
ar: %@/أسبوع
bg: %@/седмица
ca: %@/setmana
cs: %@/týden
da: %@/uge
de: %@/Woche
el: %@/εβδομάδα
es: %@/semana
et: %@/nädalas
fi: %@/viikko
fr: %@/semaine
ga: %@/seachtain
hr: %@/tjedan
hu: %@/hét
id: %@/minggu
is: %@/viku
it: %@/settimana
ja: %@/週
ko: %@/주
lt: %@/savaitę
lv: %@/nedēļā
mk: %@/неделно
ms: %@/minggu
mt: %@/ġimgħa
nb: %@/uke
pl: %@/tydzień
pt_br: %@/semana
pt_pt: %@/semana
ro: %@/săptămână
ru: %@/нед.
sk: %@/týždeň
sl: %@/teden
sq: %@/javë
sr: %@/недељно
sv: %@/vecka
tr: %@/hafta
uk: %@/тиж.
vi: %@/tuần
zh_hans: %@/周
zh_hant: %@/週

source: %@: %lld percent, %@
ar: %@: %lld بالمئة، %@
bg: %@: %lld процента, %@
cs: %@: %lld procent, %@
da: %@: %lld procent, %@
de: %@: %lld Prozent, %@
el: %@: %lld τοις εκατό, %@
es: %@: %lld por ciento, %@
et: %@: %lld protsenti, %@
fi: %@: %lld prosenttia, %@
fr: %@ : %lld pour cent, %@
ga: %@: %lld faoin gcéad, %@
hr: %@: %lld posto, %@
hu: %@: %lld százalék, %@
id: %@: %lld persen, %@
is: %@: %lld prósent, %@
it: %@: %lld per cento, %@
ja: %@：%lld パーセント、%@
ko: %@: %lld 퍼센트, %@
lt: %@: %lld procentų, %@
lv: %@: %lld procenti, %@
mk: %@: %lld проценти, %@
ms: %@: %lld peratus, %@
mt: %@: %lld fil-mija, %@
nb: %@: %lld prosent, %@
nl: %@: %lld procent, %@
pl: %@: %lld procent, %@
pt_br: %@: %lld por cento, %@
pt_pt: %@: %lld por cento, %@
ro: %@: %lld la sută, %@
ru: %@: %lld процентов, %@
sl: %@: %lld odstotkov, %@
sq: %@: %lld për qind, %@
sr: %@: %lld посто, %@
sv: %@: %lld procent, %@
tr: %@: yüzde %lld, %@
uk: %@: %lld відсотків, %@
vi: %@: %lld phần trăm, %@
zh_hans: %@：%lld%%，%@
zh_hant: %@：%lld%%，%@

source: %lld bpm
ar: %lld نبضة/د
bg: %lld уд/мин
ca: %lld ppm
cs: %lld tepů/min
da: %lld slag/min
el: %lld σφ./λεπτό
es: %lld ppm
et: %lld lööki/min
fi: %lld /min
ga: %lld buille/nóim
hr: %lld otk./min
hu: %lld ütés/perc
is: %lld slög/mín
lt: %lld tv./min
lv: %lld sit./min
mk: %lld отч./мин
mt: %lld taħbita/min
nb: %lld slag/min
pl: %lld ud./min
ru: %lld уд/мин
sk: %lld úderov/min
sl: %lld utr./min
sq: %lld rrahje/min
sr: %lld откуцаја/мин
sv: %lld slag/min
tr: %lld atım/dk
uk: %lld уд/хв
zh_hans: %lld 次/分
zh_hant: %lld 次/分

source: %lld days
ar: %lld يوم
bg: %lld дни
ca: %lld dies
cs: %lld dní
da: %lld dage
de: %lld Tage
el: %lld ημέρες
es: %lld días
et: %lld päeva
fi: %lld päivää
fr: %lld jours
ga: %lld lá
hr: %lld dana
hu: %lld nap
id: %lld hari
is: %lld dagar
it: %lld giorni
ja: %lld 日
ko: %lld일
lt: %lld d.
lv: %lld dienas
mk: %lld дена
ms: %lld hari
mt: %lld ġurnata
nb: %lld dager
nl: %lld dagen
pl: %lld dni
pt_br: %lld dias
pt_pt: %lld dias
ro: %lld zile
ru: дней: %lld
sk: %lld dní
sl: %lld dni
sq: %lld ditë
sr: %lld дана
sv: %lld dagar
tr: %lld gün
uk: днів: %lld
vi: %lld ngày
zh_hans: %lld 天
zh_hant: %lld 天

source: %lld days · %@ → %@
ar: %lld يوم · %@ → %@
bg: %lld дни · %@ → %@
ca: %lld dies · %@ → %@
cs: %lld dní · %@ → %@
da: %lld dage · %@ → %@
de: %lld Tage · %@ → %@
el: %lld ημέρες · %@ → %@
es: %lld días · %@ → %@
et: %lld päeva · %@ → %@
fi: %lld päivää · %@ → %@
fr: %lld jours · %@ → %@
ga: %lld lá · %@ → %@
hr: %lld dana · %@ → %@
hu: %lld nap · %@ → %@
id: %lld hari · %@ → %@
is: %lld dagar · %@ → %@
it: %lld giorni · %@ → %@
ja: %lld 日 · %@ → %@
ko: %lld일 · %@ → %@
lt: %lld d. · %@ → %@
lv: %lld dienas · %@ → %@
mk: %lld дена · %@ → %@
ms: %lld hari · %@ → %@
mt: %lld ġurnata · %@ → %@
nb: %lld dager · %@ → %@
nl: %lld dagen · %@ → %@
pl: %lld dni · %@ → %@
pt_br: %lld dias · %@ → %@
pt_pt: %lld dias · %@ → %@
ro: %lld zile · %@ → %@
ru: дней: %lld · %@ → %@
sk: %lld dní · %@ → %@
sl: %lld dni · %@ → %@
sq: %lld ditë · %@ → %@
sr: %lld дана · %@ → %@
sv: %lld dagar · %@ → %@
tr: %lld gün · %@ → %@
uk: днів: %lld · %@ → %@
vi: %lld ngày · %@ → %@
zh_hans: %lld 天 · %@ → %@
zh_hant: %lld 天 · %@ → %@

source: %lld found
ar: عُثر على %lld
bg: Намерени: %lld
ca: %lld trobats
cs: Nalezeno: %lld
da: %lld fundet
de: %lld gefunden
el: βρέθηκαν %lld
es: %lld encontradas
et: leitud %lld
fi: %lld löytyi
fr: %lld trouvées
ga: %lld aimsithe
hr: pronađeno %lld
hu: %lld találat
id: %lld ditemukan
is: %lld fundust
it: %lld trovate
ja: %lld 件見つかりました
ko: %lld개 발견
lt: rasta %lld
lv: atrasti %lld
mk: пронајдени %lld
ms: %lld ditemui
mt: %lld misjuba
nb: %lld funnet
nl: %lld gevonden
pl: Znaleziono: %lld
pt_br: %lld encontrados
pt_pt: %lld encontrados
ro: %lld găsite
ru: найдено: %lld
sk: nájdených %lld
sl: najdenih %lld
sq: u gjetën %lld
sr: пронађено %lld
sv: %lld hittade
tr: %lld bulundu
uk: знайдено: %lld
vi: Tìm thấy %lld
zh_hans: 找到 %lld 个
zh_hant: 找到 %lld 筆

source: %lld km
ar: %lld كم
bg: %lld км
el: %lld χλμ
mk: %lld км
ru: %lld км
sr: %lld км
uk: %lld км
zh_hans: %lld 公里
zh_hant: %lld 公里

source: %lld mo
ar: %lld شهر
bg: %lld мес.
ca: %lld m
cs: %lld měs.
da: %lld mdr.
de: %lld Mon.
el: %lld μήν.
es: %lld meses
et: %lld k
fi: %lld kk
fr: %lld mois
ga: %lld mí
hr: %lld mj.
hu: %lld hó
id: %lld bln
is: %lld mán.
it: %lld mesi
ja: %lld か月
ko: %lld개월
lt: %lld mėn.
lv: %lld mēn.
mk: %lld мес.
ms: %lld bln
mt: %lld xahar
nb: %lld mnd.
nl: %lld mnd
pl: %lld mies.
pt_br: %lld m
pt_pt: %lld meses
ro: %lld luni
ru: %lld мес.
sk: %lld mes.
sl: %lld mes.
sq: %lld muaj
sr: %lld мес.
sv: %lld mån
tr: %lld ay
uk: %lld міс.
vi: %lld tháng
zh_hans: %lld 个月
zh_hant: %lld 個月

source: %lld of %lld sets
ar: %lld من %lld مجموعة
bg: %lld от %lld серии
ca: %lld de %lld sèries
cs: %lld z %lld sérií
da: %lld af %lld sæt
de: %lld von %lld Sätzen
el: %lld από %lld σετ
es: %lld de %lld series
et: %lld / %lld seeriast
fi: %lld / %lld sarjaa
fr: %lld séries sur %lld
ga: %lld as %lld sraith
hr: %lld od %lld serija
hu: %lld/%lld sorozat
id: Set %lld dari %lld
is: %lld af %lld settum
it: %lld di %lld serie
ja: %lld / %lld セット
ko: %2$lld세트 중 %1$lld세트
lt: %lld iš %lld serijų
lv: %lld no %lld pieejām
mk: %lld од %lld серии
ms: Set %lld daripada %lld
mt: %lld minn %lld sett
nb: %lld av %lld sett
nl: %lld van %lld sets
pl: %lld z %lld serii
pt_br: %lld de %lld séries
pt_pt: %lld de %lld séries
ro: %lld din %lld serii
ru: %lld из %lld подходов
sk: %lld z %lld sérií
sl: %lld od %lld serij
sq: %lld nga %lld seri
sr: %lld од %lld серија
sv: %lld av %lld set
tr: %2$lld setten %1$lld tanesi
uk: %lld із %lld підходів
vi: Hiệp %lld trên %lld
zh_hans: %2$lld 组中的第 %1$lld 组
zh_hant: 第 %1$lld 組，共 %2$lld 組
